/* No comment provided by engineer. */
"AgreeButton" = "सहमत";

/* No comment provided by engineer. */
"AgreementMessage1" = "यह सॉफ़्टवेयर स्थापित करना जारी रखने के लिए, आपको सॉफ़्टवेयर अनुबंध की शर्तों के प्रति सहमति देनी होगी.";

/* No comment provided by engineer. */
"AgreementMessage2" = "जारी रखने के लिए सहमत क्लिक करें या स्थापना रद्द करने और इंस्टॉलर को छोड़ने के लिए असहमत क्लिक करें.";

/* No comment provided by engineer. */
"All Regions -- Beta License Agreement" = "सभी क्षेत्र -- बीटा लाइसेंस अनुबंध";

/* No comment provided by engineer. */
"DisagreeButton" = "असहमत";

/* No comment provided by engineer. */
"PaneTitle" = "लाइसेंस अनुबंध";

/* No comment provided by engineer. */
"ReadLicenseButton" = "लाइसेंस पढ़ें";

/* No comment provided by engineer. */
"SelectCountryText" = "अपने देश या क्षेत्र का चयन करें:";

/* No comment provided by engineer. */
"SelectFromList" = "सूची से चयन करें";

